replicas = {
    "plan": "Расписание",
    "translate": "Переводы",
    "hello":"Здравствуйте. Я бот помощник. Для дальнейшей работы необходимо зарегистрироваться. Напишите Ваше имя",
    "registration_ok": "Регистрация прошла успешно",
    "hello_admin":"Сделайте выбор. Хозяин",
    "already_registration": "Добро пожаловать",
    "month_or_period": "Прекрасно. Сделайте выбор кнопками",
    "month": "Указать месяц",
    "period_agency": "Указать период и агенство",
    "select_action": "Привет. Для дальнейшей нашей работы, выберите действие",
    "period_and_agency": "Период ТЕСТ",
    "select_month": "Отлично, я могу это сделать для тебя. Введи номер месяца.",
    "please_wait":" Дай мне несколько секунд, на проверку почты",
    "message_day": "Пожалуйста выберите день",
    "empty":"Находится в розработке",
    "add_lesson":"Добавить урок",
    "del_lesson":"Удалить урок"
}
